compliments = [
    'Боже, какая же ты красивая',
    'Ты с каждым видео все лучше и лучше',
    'У меня сейчас будет передоз красоты в мозгах',
    'Именно ради такой и надо становиться богатым',
    'Вообще законно быть такой красивой?',
    'Я мог бы всю жизнь думать о тебе и мне бы не надоело'
]

agree_reactions = [
    'Поддерживаю',
    'Полностью согласен',
    'Да, лучше и не скажешь',
    'Именно, как всегда прав',
    'С языка снял',
    'Лаконично',
    'Совершенно верно',
    'Аргументировано',
    'Несомненно',
    'Я того же мнения',
    'Это именно то, что я собирался сказать',
    'Я полностью "за"',
    'даже и не поспоришь!',
    'Братан УРААА!!!!'
]